<?php
/*
Template Name: FAQ
*/
?>
<?php get_header(); ?>
<main id="main-content">
  <div class="bread-crumbs">
    <ul class="clearfix inner">
      <li><a href="<?php bloginfo('url'); ?>">ホーム</a></li>
      <li>FAQ</li>
    </ul>
  </div>
  
  <div id="vivid-trigger" class="wrap">
    <section class="detail-content inner">
      <h2 class="detail-h2-ttl">よくあるご質問</h2>
      <nav class="faq-nav clearfix">
        <ul>
          <li><a href="#all">全プラン共通のQ&amp;A</a></li>
          <li><a href="#pickup-taxi">空港送迎のQ&amp;A</a></li>
          <li><a href="#tour-bus">バスツアーのQ&amp;A</a></li>
        </ul>
      </nav>
      <section id="all" class="faq-content">
        <h3 class="detail-child-ttl">全プラン共通のQ&amp;A</h3>
        <h4>【商品内容】</h4>
        <dl>
          <dt>このサイトで取り扱っている商品はどのようなものがありますか？</dt>
          <dd>本サイトでは、空港定額タクシーをお取り扱いしております。</dd>
          
          <dt>手配旅行とは？</dt>
          <dd>手配旅行とは、旅行事業者が旅行者の委託を受け、旅行者のために代理、媒介又は取次をすること等により旅行者が運送・宿泊機関等の提供する運送、宿泊その他の旅行に関するサービスの提供を受けることができるように、手配を引き受けることです。</dd>
          
          <dt>募集型企画旅行とは？</dt>
          <dd>募集型企画旅行とは、旅行会社が旅行目的地および日程、宿泊や交通、観光などのサービス内容、料金をあらかじめ設定し参加者を募る旅行のこと。標準旅行業約款で定められた旅行形態の一つで、いわゆるパッケージツアーまたはパック旅行といわれているもの。旅行者が宿泊や運送を自ら個別に手配・予約する手配旅行とは異なり、旅行会社が自ら企画し販売する商品であることから、主催する旅行会社は、旅程管理を行わなければならないほか、会社の責任として旅程保証、特別補償、損害賠償の3つの責任を負う。</dd>
          
          <dt>表示されている価格には消費税は含まれていますか？</dt>
          <dd>税込みの価格で表示しております。</dd>
          
        </dl>
        
        <h4>【ご予約手続】</h4>
        <dl>  
          <dt>どのように予約したらよいですか？</dt>
          <dd>*****ここに質問の回答がきます*****</dd>
          
          <dt>何か月先までの予約ができますか？</dt>
          <dd>お申込み月より3か月先の月までご予約いただけます</dd>
          
          <dt>予約は利用日・出発日の何日前までできますか？</dt>
          <dd>ご旅行プランによって違いがございますので、各ご旅行プランの詳細ページをご覧頂きますようお願い申し上げます。</dd>
          
          <dt>旅行契約の成立日はいつが基準になりますか？</dt>
          <dd>*****ここに質問の回答がきます*****</dd>
        </dl>
        
        <h4>【お支払い・領収証】</h4>
        <dl> 
          <dt>クレジットカード決済以外の支払い方法はありませんか？</dt>
          <dd>現在お支払いはクレジットカード払いのみに対応しております。<br>VISA、Master Card、JCB、AMERICAN EXPRESS、Diners Clubの国際5大ブランドに対応しています。</dd>
          
          <dt>事前決済ではなく当日決済にすることはできないですか？</dt>
          <dd>誠に申し訳ございません。現在当日の決済には対応しておりません。</dd>
          
          <dt>領収証はどのように発行できますか？</dt>
          <dd>ご予約完了時に送付されます自動返信メール内にて1度限りダウンロードいただけます。</dd>
          
          <dt>クレジットカード決済に失敗してしまうのですがなにが原因ですか？</dt>
          <dd>*****ここに質問の回答がきます*****</dd>
        </dl>
        
        <h4>【ご乗車当日】</h4>
        <dl>  
          <dt>当日の持ち物は何が必要ですか？</dt>
          <dd>XXが乗車券となります。</dd>
          
          <dt>予約なしで当日利用・参加できますか？</dt>
          <dd>申し訳ございません。当日でのご利用・ご参加はお受付しておりません。</dd>
          
          <dt>決済済みの旅行代金に含まれていない実費費用にはどのようなものがありますか？</dt>
          <dd>高速料金及びXXのお支払いが必要となる場合がございます。<br>各ご旅行プランのページをご覧ください。</dd>
          
          <dt>プリンターがないのですが当日の本人確認はどのように行いますか？</dt>
          <dd>ご予約内容確認メールが乗車券となります。運転士又は添乗員にスマートフォン等でご提示をお願い申し上げます。</dd>
        </dl>
        
        <h4>【ご予約内容確認】</h4>
        <dl>  
          <dt>予約内容はどのように確認することができますか？</dt>
          <dd>お問い合わせよりご予約番号をご入力の上お問い合わせください。</dd>
          
          <dt>予約内容の変更はできますか？</dt>
          <dd>ご予約の変更はお問い合わせより承っております。ご予約内容に変更が生じた場合はお早目にご連絡くださいますようお願い申し上げます。</dd>
          
          <dt>予約完了メールを誤って消去してしまったのですがどのよう予約内容を確認したらよいですか？</dt>
          <dd>お問い合わせよりご予約時に登録したメールアドレスにてお問い合わせください。</dd>
          
          <dt>自動返信メールがこなかったのですがどうすればよいですか？</dt>
          <dd>ドメインの設定のご確認をお願い致します。</dd>
          
        </dl>
        
        <h4>【ご予約取消】</h4>
        <dl>  
          <dt>キャンセル時に取消料はかかりますか？</dt>
          <dd>ご利用日及びご出発日のXX日前よりキャンセル料が発生いたします。</dd>
          
          <dt>今キャンセルした場合の取消料を知りたいのですが確認することはできますか？</dt>
          <dd>ご予約確認メール内にて記載しておりますのでご確認いただけます。</dd>
          
          <dt>WEBページからのキャンセルはいつまでできますか？</dt>
          <dd>お問い合わせよりご利用日の前日までお受付致します。<br>当日のキャンセルはお電話にてご連絡をお願い致します。</dd>
          
          <dt>予約をキャンセルした場合の払い戻しはいつ頃になりますか？</dt>
          <dd>各クレジットカード会社の規定によります。</dd>
          
          <dt>しっかり取消ができているか確認したいのですがどのようにしたらよいですか？</dt>
          <dd>ャンセルを受付後、ご返金処理を実行した旨の通知メールが送信されます。通知メールの受信及び内容をご確認下さい。</dd>
        </dl>
        
        <h4>【お問い合わせ】</h4>
        <dl>  
          <dt>電話での予約・問い合わせは可能ですか？</dt>
          <dd>*****ここに質問の回答がきます*****</dd>
          
          <dt>メールでの問い合わせの場合どのくらいで回答をもらえますか？</dt>
          <dd>*****ここに質問の回答がきます*****</dd>
        </dl>
        <h4>【その他】</h4>
        <dl>   
          <dt>保険はついていますか？</dt>
          <dd>******ここに質問の回答がきます*****</dd>
          
          <dt>車内でアルコールを飲むことはできますか？</dt>
          <dd>XXでお申込み頂ける車両は全車両、禁酒でございます。</dd>
          
          <dt>車内で喫煙することはできますか？</dt>
          <dd>全車両禁煙でございます。</dd>
          
          <dt>ペットは一緒に乗れますか？</dt>
          <dd>予めお問い合わせください。</dd>
          
          <dt>未成年者だけ利用・参加できますか？</dt>
          <dd>ご利用いただけない場合がございます。予めお問い合わせください。</dd>
        </dl>
      </section>
      
      <section id="pickup-taxi" class="faq-content">
        <h3 class="detail-child-ttl">空港送迎のQ&amp;A</h3>
        <h4>【商品内容】</h4>
        <dl>
          <dt>定額タクシーとはどのようなものですか？</dt>
          <dd>メーター料金よりも20％～30％ほどお得にご利用頂けるタクシーです。</dd>
          
          <dt>途中立ち寄りはできますか？</dt>
          <dd>お客様都合によりコースを外れますとお立ち寄り頂いた場合メーター料金でのご精算となります。</dd>
          
          <dt>人数は何名まで乗れますか？</dt>
          <dd><a href="<?php bloginfo('url'); ?>/vehicle">車両紹介ページ</a>をご覧ください。</dd>
          
          <dt>指定地に対応するプランがなかったのですが別の方法などで申し込み可能ですか？</dt>
          <dd>オーダーメイドプランにてお問い合わせください。<br><a href="<?php bloginfo('url'); ?>">オーダーメイドのお見積もりはこちら</a></dd>
          
          <dt>高速道路料金は含まれていますか？</dt>
          <dd>商品により異なります。詳細は商品ページにてご確認下さい。</dd>
          
          <dt>運行経路はどのように決まるのですか？</dt>
          <dd>事前に最適な運行経路を決定し運行いたします。また空港定額タクシーは有料道路・首都高速の利用が原則となっております。予めご了承ください。</dd>
          
          <dt>22:00から05:00までの間に出発するプランを申し込めますか？</dt>
          <dd>順次対応予定でございます。今しばらくお待ちください。</dd>
          
          <dt>荷物だけを運ぶことはできますか？</dt>
          <dd>お荷物だけの運行は承ることが出来ません。</dd>
        </dl>
        
        <h4>【ご予約手続】</h4>
        <dl>
          <dt>一度に往復分の予約をすることはできますか？</dt>
          <dd>1度に往復分のご予約は承っておりません。お手数をお掛け致しますが往路、復路に分け、2回ご予約の程宜しくお願い致します。</dd>
          
          <dt>一度に複数台分の予約をすることはできますか？</dt>
          <dd>台数口でのご予約は承っておりません。お手数をお掛け致しますがご利用台数分のご予約をお願い致します。</dd>
        </dl>
        
        <h4>【お支払い・領収証】</h4>
        <dl>
          <dt>乗車当日に車内で実費を決済する場合どのような支払方法に対応していますか？</dt>
          <dd>現金・及びクレジットカード払いに対応しております。<br>　運行会社によって現金のみのお取り扱いになる場合がございます。予めご了承下さい。</dd>
        </dl>
        
        <h4>【ご予約内容確認】</h4>
        <dl>
          <dt>エリアを間違えて予約してしまったのですがどのようにしたらいいですか？</dt>
          <dd>*****ここに質問の回答がきます*****</dd>
          
          <dt>こちらから運行会社へ連絡する必要はありますか？</dt>
          <dd>ご予約情報に変更が生じた場合には、必ず各運行会社へご連絡をお願い致します。</dd>
        </dl>
        
        <h4>【ご予約取消】</h4>
        <dl>
          <dt>空港送迎のキャンセル料はどのように決まるのですか？</dt>
          <dd>日本時間を基準に起算しキャンセル料を計算いたします。</dd>
          
          <dt>すでに予約済みですが同じ料金の他の車種に変更することはできますか？</dt>
          <dd>ご予約のキャンセルとなりますのでお手数をお掛け致しますがご予約のキャンセルの後再度ご希望の車種にてご予約をお願い致します。</dd>
        </dl>
        
        <h4>【ご利用当日】</h4>
        <dl>
          <dt>当日に支払いが必要な費用はありますか？</dt>
          <dd>ご利用される空港により別途有料道路料金をお支払いいただく場合がございます。<br>詳細は商品ページをご覧ください。</dd>
          
          <dt>空港からの乗車ですがどのように待ち合わせるのでしょうか？</dt>
          <dd>*****ここに質問の回答がきます****</dd>
          
          <dt>飛行機が欠航となってしまい利用できなくなった場合はどうなるのでしょうか？</dt>
          <dd>*****ここに質問の回答がきます*****</dd>
          
          <dt>予約なしで当日利用できますか？</dt>
          <dd>本WEBサイトでの事前クレジット決済はご利用日のXX日前までとなっております。当日でのご利用のお申込みにつきましては各運行会社へ直接ご連絡をお願い致します。</dd>
          
          <dt>当日の目的地変更などはどのような扱いになりますか？</dt>
          <dd>*****ここに質問の回答がきます*****</dd>
          
          <dt>降車地を複数設定したいのですがどのような扱いになりますか？</dt>
          <dd>*****ここに質問の回答がきます*****</dd>
          
          <dt>フライト時間が前後した場合はどのようになるのでしょうか？</dt>
          <dd>ご乗車される空港に到着しましたらお早めに各運行会社へご連絡下さい。</dd>
          
          <dt>乗務員とうまく合流できない場合はどのようにしたらよいですか？</dt>
          <dd>各運行会社へご連絡ください。</dd>
          
          <dt>当日荷物を載せきれなかった場合はどうなりますか？</dt>
          <dd>積みきれなかったお荷物につきまして弊社および運行会社にて責任は負いかねます。<br>予めご予約前にお荷物量及び車両の積載量をご確認頂きますようお願い申し上げます。</dd>
        </dl>
        
        <h4>【お問い合わせ】</h4>
        <dl>
          <dt>予約後の問い合わせは運行会社とのやり取りになるのですか？ </dt>
          <dd>*****ここに質問の回答がきます*****</dd>
        </dl>
        
        <h4>【車両・乗務員】</h4>
        <dl>
          <dt>どのような車種がありますか？</dt>
          <dd>セダン・ミニバン・ワゴンタイプがございます。ご利用空港及び運行会社によってお選びいただけない車種がございますことを予めご了承下さい。</dd>
          
          <dt>Wi-Fiが利用できる車はありますか？</dt>
          <dd>商品ページにてWiFi搭載のマークのある車種はWiFiをご利用いただけます。<br>商品ページにてご確認下さい。</dd>
          
          <dt>1人でも利用できますか？</dt>
          <dd>ご利用いただけます。</dd>
          
          <dt>車いすが利用できる車両はありますか？</dt>
          <dd>*****ここに質問の回答がきます*****</dd>
          
          <dt>どのような車種がありますか？</dt>
          <dd>ここに質問の回答がきます</dd>
          
          <dt>車いすが利用できる車両はありますか？</dt>
          <dd>ここに質問の回答がきます</dd>
          
          <dt>チャイルドシートは利用できますか？</dt>
          <dd>ご利用いただけます。ご利用頂いた場合、ご利用可能人数及び積載可能なお荷物の量に制限がございますので予めご了承ください。</dd>
          
          <dt>車内での喫煙は可能ですか？</dt>
          <dd>商品ページに記載の車両はご利用いただけます。予めご確認下さい。</dd>
          
          <dt>エアコンはついていますか？</dt>
          <dd>全車両エアコンを搭載しております。</dd>
          
          <dt>スマートフォンの充電をすることはできますか？</dt>
          <dd>商品ページに記載の車両はご利用いただけます。</dd>
          
          <dt>英語ドライバーを指定することはできますか？</dt>
          <dd>商品ページにてオプションよりお申し込みください。</dd>
          
          <dt>通訳案内士を付けることはできますか？</dt>
          <dd>商品ページにてオプションよりお申し込みください。</dd>
        </dl>
        
        <h4>【その他】</h4>
        <dl>
          <dt>チップは必要ですか？ </dt>
          <dd>必要ございません。</dd>
        </dl>
      </section>
      
      <section id="tour-bus" class="faq-content">
        <h3 class="detail-child-ttl">バスツアーのQ&amp;A</h3>
        <h4>【商品内容】</h4>
        <dl>
          <dt>コース内容をアレンジしてもらうことはできますか？</dt>
          <dd>*****ここに質問の回答がきます******</dd>
        </dl>
        
        <h4>【ご予約手続】</h4>
        <dl>
          <dt>大人・子供・幼児による違いはなんですか？ </dt>
          <dd>******ここに質問の回答がきます*****</dd>
          
          <dt>キャンセル待ちはできますか？</dt>
          <dd>*****ここに質問の回答がきます*****</dd>
        </dl>
        
        <h4>【お支払い・領収証】</h4>
        <dl>
          <dt>参加当日に実費精算となるものはありますか？</dt>
          <dd>******ここに質問の回答がきます*****</dd>
        </dl>
        
        <h4>【ご予約内容確認】</h4>
        <dl>
          <dt>最新の催行状況を確認することはできますか？</dt>
          <dd>******ここに質問の回答がきます*****</dd>
          
          <dt>運行するバス会社を確認することはできますか？</dt>
          <dd>******ここに質問の回答がきます*****</dd>
        </dl>
        
        <h4>【ご予約取消】</h4>
        <dl>
          <dt>予約人数の変更はできますか？</dt>
          <dd>******ここに質問の回答がきます*****</dd>
        </dl>
        
        <h4>【ご参加当日】</h4>
        <dl>
          <dt>乗車時間に間に合わなそうなのですがどうしたらよいですか？</dt>
          <dd>******ここに質問の回答がきます*****</dd>
          
          <dt>乗車場所はどのように確認したらよいですか？</dt>
          <dd>******ここに質問の回答がきます*****</dd>
          
          <dt>バスの座席は指定制ですか？</dt>
          <dd>******ここに質問の回答がきます*****</dd>
        </dl>
        
        <h4>【お問い合わせ】</h4>
        <dl>
          <dt></dt>
          <dd></dd>
        </dl>
        
        <h4>【催行状況】</h4>
        <dl>
          <dt>当日の天気が悪いようなのですがツアーは実施されますか？</dt>
          <dd>ご出発日のXXに前に催行の決定・中止をご連絡いたします</dd>
          
          <dt>催行決定のツアーが中止になる場合はありますか？</dt>
          <dd>******ここに質問の回答がきます*****</dd>
        </dl>
        
        <h4>【車両・乗務員】</h4>
        <dl>
          <dt>バスにトイレはついていますか？</dt>
          <dd>商品ページをご覧ください。</dd>
          
          <dt>ツアーの案内は何語になりますか？</dt>
          <dd>商品ページをご覧ください。</dd>
        </dl>
        
        <h4>【その他】</h4>
        <dl>
          <dt>宗教上の理由で食べれないものがあるのですが対応可能ですか？</dt>
          <dd>対応可能な場合とそうでない場合がございます。ご要望がございましたら予めお問い合わせください。</dd>
        </dl>
        
      </section>
    </section>
  </div>
</main>
<?php get_footer(); ?>